{
  "html": "<h2><strong>Termini e condizioni d'uso</strong></h2><p>Piattaforma PARI</p><p>&nbsp;</p><p>I presenti termini e condizioni d&rsquo;uso (di seguito anche &ldquo;ToS&rdquo;) regolano il rapporto tra gli utenti (ad esempio i soggetti che operano per conto di venditori, esercenti, enti deputati ad effettuare i controlli etc., di seguito &ldquo;Utenti&rdquo;) del sito <a href=\"https://welfare.cstar.pagopa.it/portale-esercenti\">https://welfare.cstar.pagopa.it/portale-esercenti</a> &nbsp;(di seguito il &ldquo;Sito&rdquo;) - messo a disposizione dalla PagoPA S.p.A. (di seguito &ldquo;Societ&agrave;&rdquo;) al fine di gestire le attivit&agrave; di adesione e/o utilizzo della Piattaforma PARI, la piattaforma digitale per l'erogazione di benefici economici concessi dalle amministrazioni pubbliche di cui all&rsquo;art. 28-<em>bis</em> del decreto-legge 6 novembre 2021, n. 152, convertito con modificazioni dalla legge 29 dicembre 2021, n. 233, anche definita &ldquo;<em>Piattaforma informatica\"</em>, stabilendo diritti e obblighi nell&rsquo;utilizzo dello stesso.</p><p>&nbsp;</p><p>Leggili attentamente: utilizzando il Sito, li accetti integralmente e ti impegni a rispettarli.</p><p>I presenti termini e condizioni d&rsquo;uso sono validi limitatamente al Sito e non si estendono ad altri domini, eventualmente consultabili mediante collegamenti ipertestuali, anche se gestiti dalla Societ&agrave;.</p><h2><strong>&nbsp;</strong></h2><h2><strong>1. Descrizione</strong></h2><p>1.1 PagoPA S.p.A., con sede legale in Roma, Piazza Colonna 370, CAP 00187, n. di iscrizione a Registro Imprese di Roma, CF e P.IVA 15376371009, ai sensi del decreto legge 6 novembre 2021, n. 152, convertito con modificazioni dalla L. 29 dicembre 2021, n. 233 (in S.O. n. 48, relativo alla G.U. 31/12/2021, n. 310), svolge i servizi di progettazione, di realizzazione e di gestione della Piattaforma PARI.</p><p>La Societ&agrave; ha sviluppato il Sito a cui si accede a mezzo del portale di back office &ldquo;Area Riservata&rdquo; (anche &ldquo;Portale&rdquo;) della Societ&agrave;, raggiungibile all&rsquo;indirizzo web <a href=\"https://selfcare.pagopa.it/\">https://selfcare.pagopa.it</a>.</p><p>1.2 Mediante il Sito, gli Utenti accedono alla Piattaforma PARI.</p><h2><strong>&nbsp;</strong></h2><h2><strong>2. Costi</strong></h2><p>2.1 L&rsquo;utilizzo del Sito non prevede il pagamento di alcun corrispettivo da parte dell&rsquo;Utente.</p><p>2.2 Per utilizzare il Sito &egrave; necessaria una connessione dati i cui costi sono ad esclusivo carico dell'Utente.</p><h2><strong>&nbsp;</strong></h2><h2><strong>3. Siti di terze parti</strong></h2><p>3.1 Tutti i siti web che non appartengono alla Societ&agrave; e a cui l'Utente pu&ograve; accedere, anche a seguito di accesso a collegamento ipertestuale (link) presente sul Sito, sono indipendenti dal Sito stesso. La Societ&agrave; non ha alcun potere di controllo, n&eacute; diretto n&eacute; indiretto, sugli stessi e sul loro contenuto o utilizzo.</p><p>3.2 L'Utente riconosce e accetta che nessun tipo di responsabilit&agrave;, neanche indiretta, potr&agrave; essere imputata alla Societ&agrave; per contenuti, prodotti o altri beni/servizi, nonch&eacute; per l'utilizzo dei collegamenti ipertestuali di cui sopra, e che la presenza sul Sito di un collegamento ipertestuale (link) verso un altro indirizzo web non comporta alcun tipo di assunzione o accettazione di responsabilit&agrave; da parte della Societ&agrave; medesima circa il contenuto o l'utilizzazione del sito collegato. L&rsquo;Utente accetta espressamente, quindi, di manlevare e tenere indenne la Societ&agrave; da ogni danno, perdita e conseguenza pregiudizievole patita dall&rsquo;Utente.</p><p>3.3 La disciplina in materia di protezione dei dati personali stabilita nel presente Sito non trova applicazione con riguardo a siti di terze parti su cui la Societ&agrave; non esercita alcun controllo. La Societ&agrave; non potr&agrave; essere, quindi, ritenuta responsabile per l&rsquo;eventuale violazione della normativa in materia di protezione dei dati personali posta in essere da tali siti di terze parti.</p><h2><strong>&nbsp;</strong></h2><h2><strong>4. Assistenza tecnica all&rsquo;Utente e debug</strong></h2><p>4.1 La Societ&agrave; fa del suo meglio per assicurare un&rsquo;esperienza adatta alle esigenze dell&rsquo;Utente.</p><p>4.2 Se l&rsquo;Utente ha bisogno di assistenza tecnica sul Sito, &egrave; possibile accedere alla sezione &ldquo;?Assistenza&rdquo; cliccando sull&rsquo;apposita sezione in alto a destra della pagina e visualizzare i contatti disponibili. Resta sin da ora inteso che la Societ&agrave; non sar&agrave; obbligata a fornire all&rsquo;Utente alcun tipo di assistenza ulteriore rispetto a quanto previsto nella citata sezione o dalla normativa di volta in volta applicabile. Per maggiori informazioni su come trattiamo i dati personali in caso di assistenza, si prega di prendere visione dell&rsquo;Informativa Privacy Assistenza presente sul sito <a href=\"https://www.pagopa.it/\">www.pagopa.it</a> al seguente link: <a href=\"https://www.pagopa.it/it/privacy-policy-assistenza\">https://www.pagopa.it/it/privacy-policy-assistenza</a>.</p><h2><strong>&nbsp;</strong></h2><h2><strong>5. Responsabilit&agrave; e obblighi dell&rsquo;Utente</strong></h2><ol><li><u>a) Uso conforme e obblighi dell&rsquo;Utente</u></li></ol><p>5.1 Utilizzando il Sito, l&rsquo;Utente accetta i presenti ToS e si impegna a rispettarli in ogni momento. L&rsquo;Utente pu&ograve; utilizzare il Sito esclusivamente per gli scopi autorizzati dai presenti ToS e in conformit&agrave; alla legge applicabile.</p><p>5.2 L&rsquo;Utente si impegna a non utilizzare, direttamente o indirettamente, il Sito:</p><ul><li>in violazione dei diritti della Societ&agrave; o di terzi;</li><li>per finalit&agrave; di marketing, promozionali e/o pubblicitarie;</li><li>in modo illecito, diffamatorio, osceno, volgare, intimidatorio, offensivo nei confronti della Societ&agrave; o di terzi;</li><li>per trasmettere comunicazioni illecite o non autorizzate, quali messaggi massivi, spam o messaggi automatici;</li><li>per comunicare dati o informazioni false, ingannevoli o illecite;</li><li>per trasmettere virus, malware o altri codici dannosi per qualsivoglia dispositivo o sistema e/o effettuare interventi di hacking;</li><li>aggirare o manomettere l&rsquo;accesso e l&rsquo;autenticazione;</li><li>accedere attraverso programmi o metodi diversi da quelli ufficialmente rilasciati e gestiti dalla Societ&agrave;;</li><li>farne un uso in violazione o sovraccarico della capacit&agrave; di rete.</li></ul><ol><li><u>b) Responsabilit&agrave; Utente, indennizzo e manleva</u></li></ol><p>L&rsquo;Utente &egrave; tenuto ad avvisare tempestivamente la Societ&agrave; nel caso venga a conoscenza di uso o accesso non autorizzato al Sito o di qualsiasi violazione, malfunzionamento o incidente di sicurezza. Qualora tali eventi comportino violazioni e intrusioni nei dati personali, l&rsquo;Utente ne informer&agrave; tempestivamente la Societ&agrave; entro 24 ore dal verificarsi dell&rsquo;evento. La Societ&agrave; non potr&agrave; essere considerata responsabile per eventuali danni o disservizi derivanti da usi ed accessi non autorizzati effettuati tramite l&rsquo;utilizzo delle credenziali in possesso dell&rsquo;Utente.</p><p>Inoltre, l&rsquo;Utente riconosce che le credenziali di autenticazione sono strettamente personali, devono essere mantenute riservate e non sono condivisibili con terzi, se non negli eventuali casi espressamente previsti dalla legge.</p><p>L&rsquo;Utente si obbliga a manlevare e tenere indenne la Societ&agrave; e i suoi dipendenti, dirigenti e amministratori da qualsiasi domanda, richiesta, reclamo, pretesa o azione legale da parte di terzi, nonch&eacute; da qualsiasi danno, perdita o spesa (incluse le ragionevoli spese legali necessarie per resistere le predette azioni) da chiunque subiti, direttamente o indirettamente, in relazione, in conseguenza o in connessione:</p><ul><li>alle attivit&agrave; e alla condotta dell&rsquo;Utente nell&rsquo;utilizzo del Sito e delle sue funzionalit&agrave;;</li><li>alle dichiarazioni, ai dati e alle informazioni comunque fornite dall&rsquo;Utente;</li><li>alle violazioni dei ToS o della legge applicabile da parte dell&rsquo;Utente.</li></ul><h2><strong>&nbsp;</strong></h2><h2><strong>6. Misure a disposizione della Societ&agrave;</strong></h2><p>6.1 Ogni attivit&agrave; effettuata sul Sito da un Utente &egrave; eseguita in nome proprio con ogni conseguenza ai fini di legge anche in merito ad eventuali responsabilit&agrave; per eventuali perdite o danni subiti dalla Societ&agrave; o da terzi in caso di violazioni dei presenti ToS, nonch&eacute; dell&rsquo;utilizzo improprio o illecito del Sito. La Societ&agrave; pu&ograve; adottare autonomamente tutte le misure necessarie, inclusa la sospensione o l&rsquo;interruzione del Sito o dell&rsquo;utilizzo dello stesso da parte di un Utente, qualora l&rsquo;Utente ne faccia un utilizzo illecito o altrimenti vietato, oppure commetta una violazione sostanziale o reiterata dei presenti ToS.</p><p>6.2 La Societ&agrave; pu&ograve; &ndash; in conformit&agrave; alla normativa primaria e secondaria applicabile &ndash; rilevare gli accessi al Sito e laddove riscontrasse una violazione delle procedure di sicurezza e protezione dei dati, sospendere temporaneamente l&rsquo;utenza e disattivarla, fatto salvo ogni altro rimedio, anche giurisdizionale, consentito dalla legge.</p><p>&nbsp;</p><h2><strong>&nbsp;</strong></h2><h2><strong>7. Esclusioni e limitazione di responsabilit&agrave;</strong></h2><p>7.1 Gli Utenti sono i soli responsabili dei dati inseriti sul Sito. Prima di fornire dati di terzi, si invita l&rsquo;Utente a verificare che abbia ricevuto ogni necessaria autorizzazione all&rsquo;uso di tali dati con specifico riferimento alla loro comunicazione.</p><p>7.2 La Societ&agrave; &egrave; responsabile unicamente delle funzionalit&agrave; del Sito e, di conseguenza, non potranno esserle imputati danni o perdite che non siano diretta conseguenza della violazione dei presenti ToS da parte della stessa.</p><h2><strong>&nbsp;</strong></h2><h2><strong>8</strong></h2><p>&nbsp;Nel rispetto delle previsioni normative che regolano l&rsquo;iniziativa &ldquo;Bonus elettrodomestici&rdquo;, in attuazione degli accordi sottoscritti con ciascuno dei soggetti per il conto di cui operano gli Utenti, la Societ&agrave; concede a ciascun Utente (e, per esso, al soggetto per conto di cui opera) una licenza limitata, non esclusiva, non trasferibile e non sublicenziabile per l&rsquo;utilizzo della Piattaforma.</p><p>8.2 Fermi i diritti di propriet&agrave; intellettuale e industriale vantati dalla Presidenza del Consiglio dei ministri &ndash; Dipartimento per la trasformazione digitale sulla Piattaforma PARI, per diritti di propriet&agrave; intellettuale e industriale di PagoPA S.p.A. ci si riferisce ai marchi, ai brevetti, diritti sui disegni e modelli di utilit&agrave;, diritti d&rsquo;autore, al know-how, ai marchi di servizio, ai nomi a dominio ed ogni altro diritto sui beni immateriali, siano essi registrati o meno, incluse le domande di registrazione, a prescindere che siffatti diritti siano gi&agrave; perfezionati, in essere, di prossimo deposito, concessione, acquisizione, di cui la stessa sia titolare o per i quali abbia ottenuto licenza d&rsquo;uso.</p><p>8.3 Tutti i diritti di propriet&agrave; intellettuale e industriale relativi al Sito sono di titolarit&agrave; di PagoPA S.p.A. o alla stessa concessi in licenza d&rsquo;uso e nessuna loro parte pu&ograve; essere riprodotta in qualsiasi forma n&eacute; con alcun mezzo. A titolo meramente esemplificativo e non esaustivo, l&rsquo;Utente accetta di non modificare, copiare, tradurre, disassemblare, decompilare, concedere in licenza, noleggiare, prestare, vendere, distribuire, o creare opere derivate e procedere al reverse engineering dell&rsquo;Elenco informatico degli elettrodomestici e dei dati e informazioni ivi presenti, e non potr&agrave; utilizzarli in modo non autorizzato o improprio, inclusi, in via esemplificativa, i casi di violazione o sovraccarico della capacit&agrave; di rete.</p><p>8.4 Qualsiasi utilizzo da parte dell&rsquo;Utente dei marchi, dei loghi, del nome commerciale e di qualsiasi altro segno distintivo di PagoPA S.p.A., inclusi quelli visibili sul Sito.</p><h2><strong>&nbsp;</strong></h2><h2><strong>9. Legge applicabile e foro competente</strong></h2><p>9.1 I presenti ToS sono regolati dalla legge italiana.</p><p>9.2 Ogni controversia che dovesse insorgere tra l&rsquo;Utente e la Societ&agrave; in relazione ai presenti ToS e/o al&nbsp; Sito e al Portale sar&agrave; di competenza esclusiva del foro di Roma oppure del giudice del luogo di residenza o domicilio dell&rsquo;Utente, ove qualificato come consumatore ai sensi del D. Lgs. 206/2005.</p><p>&nbsp;</p><h2><strong>10. Modifiche ai ToS</strong></h2><p>10.1 La Societ&agrave; cerca di offrire all&rsquo;Utente nuove funzionalit&agrave; e di migliorare il Sito. Per questa ragione, i presenti ToS potrebbero cambiare nel tempo e, a tal fine, la Societ&agrave; chiede all&rsquo;Utente di monitorarne l&rsquo;eventuale aggiornamento ogni volta in cui accede al Sito. Si ricorda che se l&rsquo;Utente continuer&agrave; ad utilizzare le funzionalit&agrave; del Sito, accetter&agrave; le eventuali modifiche apportate dalla Societ&agrave; ai presenti ToS.</p><p>10.2 Se l&rsquo;Utente non intende accettare le modifiche apportate ai presenti ToS, come unico rimedio, potr&agrave;, in qualsiasi momento, per qualsiasi motivo, senza alcun preavviso e senza alcun costo o onere, cessare l&rsquo;utilizzo del Sito.</p><p>&nbsp;</p><p><em>Proseguendo l'Utente dichiara espressamente di aver letto, compreso e accettato i ToS e in particolare i seguenti articoli: <strong>(5)</strong> Responsabilit&agrave; e obblighi dell&rsquo;Utente; <strong>(6)</strong> Misure a disposizione della Societ&agrave;,<strong> (7)</strong> Esclusioni e limitazione di responsabilit&agrave;; <strong>(8)</strong> Modifiche ai ToS e <strong>(10)</strong> Legge applicabile e foro competente.</em></p><p>&nbsp;</p>"
}
