{
  "html": "<h2><strong>Informativa sul trattamento dei dati personali</strong></h2><p>La presente informativa, resa ai sensi del Regolamento (UE) 2016/679 (di seguito, &ldquo;<strong>Regolamento</strong>&rdquo; o &ldquo;<strong>GDPR</strong>&rdquo;), descrive i trattamenti di dati personali riguardanti le persone (di seguito, \"<strong>Interessato/i</strong>\" o genericamente &ldquo;<strong>Utente/i</strong>&rdquo;) che operano per conto dei punti vendita per l&rsquo;accettazione dei voucher relativi all&rsquo;iniziativa denominata <strong>Contributo elettrodomestici</strong> erogata tramite la piattaforma informatica di cui all&rsquo;art. 28-bis del decreto-legge 6 novembre 2021, n. 152, convertito con modificazioni dalla legge 29 dicembre 2021, n. 233, (di seguito, &ldquo;<strong>Piattaforma</strong>&rdquo; o &ldquo;<strong>PARI</strong>&rdquo;), sul portale raggiungibile all&rsquo;indirizzo https://bonuselettrodomestici.it/, (di seguito, &ldquo;<strong>Sito</strong>&rdquo;), gestito da PagoPA S.p.A. (di seguito, &ldquo;<strong>Societ&agrave;</strong>&rdquo; o &ldquo;<strong>Titolare</strong>&rdquo; o &ldquo;<strong>Gestore del Sito</strong>&rdquo;).</p><p><em>La validit&agrave; dell&rsquo;informativa contenuta nella presente pagina &egrave; limitata al Sito e non si estende ad altri siti web, eventualmente consultabili mediante collegamenti ipertestuali, anche se gestiti dalla Societ&agrave;.</em></p><p>&nbsp;</p><p>L<strong>&rsquo;informativa sul trattamento dei dati personali</strong> resa agli interessati da parte del <strong>Ministero delle Imprese e del Made in Italy</strong> nell&rsquo;ambito della suddetta iniziativa, &egrave; disponibile a questo <a href=\"https://www.mimit.gov.it/images/stories/normativa/All2_Mod_Informativa-artt_13-14_GDPR-MIMIT_DD_22102025.pdf\"><strong>link</strong></a>.</p><p>&nbsp;</p><h3>Titolare del trattamento</h3><p>Il titolare del trattamento &egrave; <strong>PagoPA S.p.A.</strong>, con sede in Roma, Piazza Colonna n. 370, CAP - 00187, n. di iscrizione a Registro Imprese di Roma, CF e P.IVA 15376371009. PEC <a href=\"mailto:pagopaspa@pec.pagopa.it\">pagopaspa@pec.pagopa.it</a>.</p><p>&nbsp;</p><h3>Responsabile Protezione Dati</h3><p>PagoPA S.p.A. ha nominato un proprio Responsabile della Protezione dei Dati (DPO), ai sensi dell&rsquo;art. 37 del Regolamento, che pu&ograve; essere contattato tramite il <a href=\"https://privacyportal-de.onetrust.com/webform/77f17844-04c3-4969-a11d-462ee77acbe1/9ab6533d-be4a-482e-929a-0d8d2ab29df8\">form</a> di contatto disponibile sul sito web della Societ&agrave; nella sezione &ldquo;<a href=\"https://privacyportal-de.onetrust.com/webform/77f17844-04c3-4969-a11d-462ee77acbe1/9ab6533d-be4a-482e-929a-0d8d2ab29df8\">Diritto alla protezione dei dati personali</a>\" o in alternativa tramite posta ordinaria scrivendo all&rsquo;indirizzo: Via Sardegna n. 38 - 00187, ROMA (sede operativa della societ&agrave;).</p><p>&nbsp;</p><h3>Categorie di dati e finalit&agrave;</h3><ol><li><strong> Dati anagrafici e professionali dell'Utente</strong></li></ol><p>L&rsquo;accesso al Sito &egrave; consentito tramite un sistema di autenticazione basato su username e password attribuite dai venditori ai responsabili dei singoli punti vendita.</p><p>A tal fine sono trattati i seguenti dati personali degli Utenti: username, nome, cognome, indirizzo e-mail, ente o azienda di appartenenza, punto vendita di riferimento.</p><p>Tali dati, necessari alla fruizione delle funzionalit&agrave; del Sito, sono trattati al fine di identificare univocamente l'Utente, verificandone l&rsquo;autorizzazione a compiere operazioni per conto del punto vendita di riferimento, nonch&eacute; per controllare il corretto funzionamento dei sistemi e dei servizi offerti dalla Piattaforma (diagnostica), per motivi di sicurezza e di tutela dei diritti della Societ&agrave;.</p><ol><li><strong> Dati di navigazione</strong></li></ol><p>I sistemi informatici preposti al funzionamento del Sito acquisiscono, nel corso del loro normale esercizio, alcuni dati personali la cui trasmissione &egrave; implicita nell&rsquo;uso dei protocolli di comunicazione di Internet.</p><p>In questa categoria di dati rientrano gli indirizzi IP o i nomi a dominio dispositivi utilizzati dagli Utenti, gli indirizzi in notazione URI/URL (Uniform Resource Identifier/Locator) delle risorse richieste, l&rsquo;orario della richiesta, il tipo di richiesta effettuata (risorsa richiesta e nome dell&rsquo;operazione), il metodo utilizzato nel sottoporre la richiesta al server, la dimensione del file ottenuto in risposta, il codice numerico indicante lo stato della risposta data dal server (buon fine, errore, ecc.) ed altri parametri relativi al sistema operativo e all&rsquo;ambiente informatico dell&rsquo;Utente.</p><p>Tali dati, necessari per la fruizione delle funzionalit&agrave; del Sito, vengono anche trattati allo scopo di controllare il corretto funzionamento dei sistemi e dei servizi offerti dal Sito (diagnostica), nonch&eacute; per motivi di sicurezza e di tutela dei diritti della Societ&agrave;.</p><ol><li><strong> Dati comunicati dall&rsquo;Utente</strong></li></ol><p>L'invio, facoltativo, esplicito e volontario, di messaggi agli indirizzi di contatto della Societ&agrave;, ovvero la compilazione e l'inoltro dei moduli presenti sui siti della Societ&agrave;, comportano l'acquisizione dei dati di contatto del mittente, necessari a rispondere, nonch&eacute; di tutti i dati personali forniti nelle comunicazioni.</p><p>Tali dati sono trattati esclusivamente per riscontrare le richieste degli Utenti.</p><p>* * *</p><p>Tutti i dati personali sopra elencati possono essere anche trattati dal Titolare per l'accertamento, l'esercizio o la difesa di un diritto in sede giudiziaria.</p><p><em>Nel caso in cui Tu stia inserendo dati personali di terzi, ti invitiamo ad ottenere specifica autorizzazione a procedere da parte dei singoli interessati. </em></p><h4><strong>&nbsp;</strong></h4><h3>Base giuridica del trattamento</h3><p>La Societ&agrave; tratta i dati personali in qualit&agrave; di Titolare del trattamento sulla base dell&rsquo;esercizio del compito di interesse pubblico di cui all&rsquo;art. 6, comma 1, lett. e), del GDPR riguardante, in particolare, la gestione della Piattaforma.</p><p>La Societ&agrave;, nel caso dovesse trattare i dati personali in giudizio o nelle fasi propedeutiche alla sua eventuale instaurazione, tratta i dati personali in qualit&agrave; di titolare del trattamento sulla base del suo legittimo interesse ai sensi dell&rsquo;&rsquo;art. 6, comma 1, lett. f), del GDPR.</p><p>&nbsp;</p><h3>Categorie di destinatari</h3><p>La Societ&agrave; potrebbe comunicare alcuni dati personali a soggetti dei quali si avvale, in qualit&agrave; di responsabili ai sensi dell&rsquo;art. 28 del Regolamento, per lo svolgimento di determinate attivit&agrave; di trattamento ovvero ad altri destinatari, cui la comunicazione sia necessaria per l&rsquo;esecuzione di un compito di interesse pubblico o per adempiere a un obbligo di legge. I dati personali raccolti sono altres&igrave; trattati dal personale incaricato del trattamento, che agisce in base a specifiche istruzioni impartite dal Titolare.</p><p>L&rsquo;elenco dei responsabili del trattamento pu&ograve; essere richiesto alla Societ&agrave; attraverso il presente <a href=\"https://privacyportal-de.onetrust.com/webform/77f17844-04c3-4969-a11d-462ee77acbe1/9ab6533d-be4a-482e-929a-0d8d2ab29df8\">form</a>.</p><p>&nbsp;</p><h3>Trasferimenti verso paesi terzi</h3><p>Alcuni dei fornitori terzi di cui la Societ&agrave; si avvale per alcuni servizi essenziali legati all&rsquo;operativit&agrave; dei prodotti e servizi risiedono potrebbero risiedere o effettuare dei trasferimenti di dati al di fuori dello Spazio Economico Europeo. In tali circostanze, la Societ&agrave;, nel rispetto della normativa sulla protezione dei dati personali e in particolare degli articoli da 44 a 49 del GDPR, effettua periodicamente le opportune valutazioni di impatto sui trasferimenti dei dati personali e implementa o aggiorna, ove necessario, i meccanismi e le misure che assicurino un adeguato livello di tutela dei diritti degli interessati e la liceit&agrave; del trasferimento (es. verifica dell&rsquo;adesione degli stessi al <a href=\"https://www.dataprivacyframework.gov/s/\">Data Privacy Framework</a>, sottoscrizione di <a href=\"https://ec.europa.eu/info/law/law-topic/data-protection/international-dimension-data-protection/standard-contractual-clauses-scc/standard-contractual-clauses-international-transfers_en\">Clausole Contrattuali Standard della Commissione Europea</a>).</p><p>&nbsp;</p><h3>Periodo di conservazione</h3><p>I dati personali relativi agli Utenti sono trattati per il tempo strettamente necessario al perseguimento delle finalit&agrave; per le quali sono stati raccolti. Nel rispetto dei principi di proporzionalit&agrave; e necessit&agrave;, i dati non sono conservati per periodi pi&ugrave; lunghi rispetto a quelli indispensabili alla realizzazione delle finalit&agrave; sopra indicate e dunque al diligente svolgimento delle attivit&agrave;, in particolare:</p><ul><li>gli accessi e le interazioni degli utenti con i servizi del sito web sono memorizzati sotto forma di log e conservate per 30 giorni;</li><li>i dati comunicati dall'Utente sono conservati per il tempo necessario a gestire la richiesta e, comunque, fino a 10 anni, termine di prescrizione ordinaria ai sensi dell'articolo 2946 c.c.</li></ul><h3>Diritti degli interessati</h3><p>Gli Utenti, ai sensi degli articoli 15 e seguenti del Regolamento, hanno diritto:</p><ul><li>di ottenere dal Titolare la conferma che sia o meno in corso un trattamento di dati personali che lo riguardano e in tal caso, di ottenere l'<strong>accesso</strong> ai dati personali e riceverne una copia;</li><li>di ottenere dal Titolare la <strong>rettifica</strong> dei dati personali inesatti che lo riguardano, senza ingiustificato ritardo, nonch&eacute; di ottenere l&rsquo;<strong>integrazione</strong> dei dati personali incompleti;</li><li>di ottenere dal Titolare la <strong>cancellazione</strong> dei dati personali che lo riguardano senza ingiustificato ritardo, ove ne ricorrano i presupposti;</li><li>di ottenere dal Titolare la <strong>limitazione</strong> del trattamento, ove ne ricorrano i presupposti;</li><li>di ricevere in un formato strutturato, di uso comune e leggibile da dispositivo automatico i dati personali che lo riguardano forniti a un titolare del trattamento e ha il diritto di trasmettere tali dati a un altro titolare del trattamento senza impedimenti da parte del titolare del trattamento cui li ha forniti, ove ne ricorrano i presupposti.</li></ul><p>Gli Utenti hanno, altres&igrave;, diritto di <strong>opporsi</strong> in qualsiasi momento, per motivi connessi alla sua situazione particolare, al trattamento dei dati personali che lo riguardano per l'esecuzione di un compito di interesse pubblico o connesso all'esercizio di pubblici poteri di cui &egrave; investito il Titolare, ovvero per il perseguimento del legittimo interesse del Titolare.</p><p>Nel caso in cui il trattamento sia basato sul <strong>consenso</strong>, gli Utenti hanno il diritto di revocarlo in qualsiasi momento senza pregiudicare la liceit&agrave; del trattamento basata sul consenso prestato prima della revoca.</p><p><strong>Le richieste di esercizio di tali diritti possono essere indirizzate al Titolare compilando il presente </strong><a href=\"https://privacyportal-de.onetrust.com/webform/77f17844-04c3-4969-a11d-462ee77acbe1/9ab6533d-be4a-482e-929a-0d8d2ab29df8\"><strong>form</strong></a><strong>.</strong></p><p>Qualora un Utente ritenga che un trattamento di dati personali violi le previsioni del Regolamento ha il diritto di proporre reclamo all'<strong>Autorit&agrave; di controllo</strong> (in Italia, il <a href=\"https://www.garanteprivacy.it/\">Garante per la Protezione dei Dati Personali</a>), o di adire le opportune sedi giudiziarie.</p><p>&nbsp;</p><h3>Modifiche</h3><p>Il Titolare si riserva il diritto di apportare alla presente informativa, a propria esclusiva discrezione, e in qualunque momento, tutte le modifiche ritenute opportune o rese obbligatorie dalle norme di volta in volta vigenti. Si prega, dunque, l&rsquo;Utente di consultare questa pagina, prendendo a riferimento la data di ultima modifica indicata.</p><p>&nbsp;</p><h3>Cookie, traccianti e altre informazioni memorizzate</h3><p>La Societ&agrave; non memorizza, senza il consenso dell'utente, alcuna informazione sul dispositivo, n&eacute; vi accede, salvo nei casi in cui questo sia strettamente necessario per il corretto funzionamento del Sito.</p><p>I <em>cookie</em> e gli altri strumenti (quali <em>session storage</em> e <em>local storage</em>, cui, per semplicit&agrave;, nel prosieguo ci si riferir&agrave; con il termine cookie) che consentono l'archiviazione, anche temporanea, di informazioni, sotto forma di brevi stringhe di testo nel browser dell'utente durante la navigazione, possono essere:</p><ul><li>di \"<strong>prima parte</strong>\", se sono scritti e letti direttamente dal sito web che si sta visitando, oppure di &ldquo;<strong>terze parti</strong>&rdquo; se afferiscono a servizi inclusi nel sito web che si sta visitando gestiti da fornitori esterni;</li><li>di \"<strong>sessione</strong>\", se si cancellano al termine della visita o al pi&ugrave; tardi alla chiusura del browser, oppure \"<strong>persistenti</strong>\", se hanno una durata predefinita, consentendo al sito web di accedere alle informazioni contenute durante successive visite;</li><li>\"<strong>strettamente necessari</strong>&rdquo;, se sono essenziali per il corretto funzionamento del sito web (i.e. <strong>cookie tecnici</strong>), oppure \"<strong>opzionali</strong>\", se la loro assenza non compromette l'esperienza di navigazione (ad es. i cookie &ldquo;di prestazione&rdquo; o &ldquo;di funzionalit&agrave;&rdquo;).</li></ul><p>Sulla base delle <a href=\"https://www.garanteprivacy.it/home/docweb/-/docweb-display/docweb/9677876\">Linee guida cookie e altri strumenti di tracciamento</a> emanate dal Garante per la Protezione dei Dati Personali italiano il 10 giugno 2021, i<strong> cookie di analytics</strong> possono essere ricompresi nella categoria di quelli tecnici, e come tali essere utilizzati in assenza della previa acquisizione del consenso dell&rsquo;interessato, al verificarsi di determinate condizioni.</p><p>In ogni momento &egrave; possibile visualizzare i cookie memorizzati sul dispositivo e cancellarli dalle impostazioni del browser utilizzato per la navigazione. La cancellazione di cookie strettamente necessari potrebbe comportare malfunzionamenti del Sito (ad es. l&rsquo;interruzione di una sessione di autenticazione).</p><p>Di seguito sono elencati i cookie utilizzati dal presente Sito, divisi per categoria, con la specificazione della provenienza e della durata.</p><p><strong>Nel caso in cui non fosse visualizzato nulla, il Sito non memorizza alcuna informazione sul dispositivo dell'Utente.</strong></p><div id=\"ot-sdk-cookie-policy\"></div>"
}
